/* The names for the various file-item tests. */

"Tiny files" = "*** files";
"Small files" = "Lytse triemen";
"Medium files" = "*** triemen";
"Large files" = "Grutte triemen";
"Huge files" = "Ûnbidiche triemen";
"Images" = "Plaatsjes";
"Music" = "Muzyk";
"Version control" = "Ferzje behear";

